export const data = [
  {
    text: `Щоденна відправка по Україні з понеділка по п’ятницю, з 08:00 до 17:00.`,
  },
  {
    text: "Доставка здійснюється через «Нову Пошту» — швидкий та надійний спосіб отримати сухий лід у будь-якому місті.",
  },
  {
    text: "Для постійних клієнтів з великими обсягами доставка планується індивідуально та узгоджується під конкретні потреби, щоб ви отримували продукт точно вчасно.",
  },
  {
    text: "У середньому доставка займає 1 день, проте варто враховувати природну сублімацію: під час транспортування втрачається приблизно 10% ваги сухого льоду на добу.",
  },
];
