export const data = [
  {
    text: `<b>Щоденна відправка по Україні</b> з понеділка по п’ятницю, з <b>08:00 до 17:00</b>.`,
  },
  {
    text: "<b>Доставка здійснюється через «Нову Пошту»</b> — швидкий та надійний спосіб отримати сухий лід у будь-якому місті.",
  },
  {
    text: "Для <b>постійних клієнтів з великими обсягами</b> доставка планується індивідуально та узгоджується під конкретні потреби, щоб ви отримували продукт <b>точно вчасно</b>.",
  },
  {
    text: "У середньому доставка займає <b>1 день</b>, проте варто враховувати природну сублімацію: під час транспортування втрачається приблизно <b>10% ваги сухого льоду на добу</b>.",
  },
];
