export const data = [
  {
    question: "Як довго зберігається сухий лід?",
    answer:
      "Тривалість зберігання залежить від умов. У якісному термоконтейнері сухий лід може зберігатися до 3-5 днів. Проте, через природне випаровування (сублімацію), він поступово зменшується в обʼємі.",
  },
  {
    question: "Для чого використовується сухий лід?",
    answer: `Сухий лід застосовується у: <br/>• охолодженні продуктів під час транспортування;<br/>• створенні спецефектів (дим на сценах або святах);<br/>• очищенні поверхонь (кріогенне очищення);<br/>• зберіганні біологічних матеріалів у медицині.`,
  },
  {
    question: "Чи безпечний сухий лід у використанні?",
    answer: `Так, але необхідно дотримуватися правил:<br/>
	• Не торкайтеся сухого льоду голими руками, щоб уникнути опіків.<br/>
	• Не зберігайте його в герметичних контейнерах, оскільки це може призвести до підвищення тиску.<br/>
	• Використовуйте у добре провітрюваних приміщеннях.
`,
  },
  {
    question: "Чи можна використовувати сухий лід для їжі чи напоїв?",
    answer: `Так, але потрібно уникати прямого контакту сухого льоду з шкірою або ротом. Його часто використовують для охолодження напоїв або створення "диму", але сухий лід повинен розчинитися, перш ніж вживати напій.`,
  },
];
