export const data = [
  {
    question: "Як довго зберігається сухий лід?",
    answer:
      "Тривалість зберігання залежить від температури та умов навколишнього середовища: влітку він тане швидше, взимку — повільніше. <br/><br/>У середньому можна розраховувати, що в якісному термобоксі сухий лід втрачає <b>приблизно 10% ваги на добу</b> через природну сублімацію.",
  },
  {
    question: "Для чого використовується сухий лід?",
    answer: `Сухий лід застосовується для: <br/>•	охолодження та транспортування продуктів;<br/>•	створення сценічних і святкових спецефектів (ефект туману);<br/>•	кріогеного очищення поверхонь;<br/>•	зберігання біологічних матеріалів у медицині.`,
  },
  {
    question: "Як безпечно поводитись з сухим льодом?",
    answer: `Сухий лід безпечний за умови правильного використання:<br/>
	•	Завжди використовуйте <b>терморукавички</b> або інший захист для рук.<br/>
	•	Зберігайте і транспортуйте лише у <b>спеціалізованих термобоксах</b>, а не в герметичних контейнерах.<br/>
	•	Не залишайте сухий лід у <b>закритих автомобілях</b> чи непровітрюваних приміщеннях.<br/>
  •	Тримайте подалі від дітей і тварин.
`,
  },
  {
    question: "Чи здійснюєте ви доставку та як швидко?",
    answer: `Ми пропонуємо гнучкі варіанти доставки, залежно від ваших потреб:</br>
    •	<b>Постійним клієнтам з великими обсягами замовлень</b> забезпечуємо <b>індивідуальну логістику</b> та доставку напряму. Умови обговорюємо персонально, щоб гарантувати максимальний комфорт та оперативність.</br>
    •	Для <b>дрібних замовлень</b> доступна доставка через надійні служби, зокрема <b>«Нову Пошту»</b>.`,
  },
];
