export const data = [
  {
    text: "Самовивіз можливий з <b>понеділка по п’ятницю з 08:00 до 17:00</b>.</br>Видача у вихідні (субота, неділя) <b>можлива за попередньою домовленістю</b>.",
  },
  {
    text: "Ви можете привезти свій термобокс, і ми його наповнимо, або ж придбати у нас готовий:</br>▸ компактний бокс на <b>15 кг</b></br>▸ великий бокс на <b>33 кг</b>",
  },
  {
    text: "Оплата доступна кількома способами:</br>▸ <b>готівкою</b> при отриманні</br>▸ через <b>термінал</b></br>▸ <b>попередньо на рахунок компанії</b>",
  },
  {
    text: "Для бізнес-клієнтів є можливість укласти договір і здійснювати оплату згідно його умов.",
  },
];
