export const data = [
  {
    text: "Самовивіз можливий з понеділка по п’ятницю з 09:00 до 17:00.</br>Видача у суботу можлива за попередньою домовленістю, неділя - вихідний.",
  },
  {
    text: "Ви можете привезти свій термобокс, і ми його наповнимо, або ж придбати у нас готовий:</br>· компактний бокс на 15 кг</br>· великий бокс на 33 кг",
  },
  {
    text: "Оплата доступна кількома способами:</br>· готівкою при отриманні</br>· через термінал</br>· попередньо на рахунок компанії",
  },
  {
    text: "Для бізнес-клієнтів є можливість укласти договір і здійснювати оплату згідно його умов.",
  },
];
