export const materials = [
  {
    text: "Власний склад сировини об’ємом <b>60 тонн</b>, що гарантує наявність продукту навіть у пікові періоди.",
  },
  {
    text: "Виробництво, здатне випускати <b>до 400 кг сухого льоду на годину</b>.",
  },
  {
    text: "Використовуємо <b>найякіснішу сировину</b>, доступну на ринку, щоб забезпечити чистоту та стабільність продукту.",
  },
];

export const production = [
  {
    text: "Наше обладнання дозволяє виготовляти сухий лід із <b>винятковою точністю якості</b> з циклу в цикл.",
  },
  {
    text: "Завдяки технологіям і досвіду ми гарантуємо, що кожна партія відповідає стабільним стандартам.",
  },
];

export const decisions = [
  {
    text: "Ми готові опрацювати <b>будь-яку потребу</b> — від стандартних замовлень до нестандартних рішень.",
  },
  {
    text: "Підбираємо <b>оптимальну формулу, розмір гранули, щільність та текстуру сухого льоду</b> відповідно до ваших задач: охолодження, транспортування, спецефекти чи інші унікальні проєкти.",
  },
];

export const expirience = [
  {
    text: "Великий досвід у роботі з ринком вуглекислоти дозволяє нам забезпечувати <b>оптимальну якість сировини</b>.",
  },
  {
    text: "Нам доступна <b>найякісніша вуглекислота з максимальною сухістю</b>, що гарантує <b>найкращий ефект від сухого льоду</b> навіть у літні пікові періоди, коли на ринку виникає дефіцит сировини.",
  },
];
