export const materials = [
  {
    text: "Власний склад сировини об’ємом 60 тонн, що гарантує наявність продукту навіть у пікові періоди.",
  },
  {
    text: "Виробництво, здатне випускати до 400 кг сухого льоду на годину.",
  },
  {
    text: "Використовуємо найякіснішу сировину, доступну на ринку, щоб забезпечити чистоту та стабільність продукту.",
  },
];

export const production = [
  {
    text: "Наше обладнання дозволяє виготовляти сухий лід із винятковою точністю якості з циклу в цикл.",
  },
  {
    text: "Завдяки технологіям і досвіду ми гарантуємо, що кожна партія відповідає стабільним стандартам.",
  },
];

export const decisions = [
  {
    text: "Ми готові опрацювати будь-яку потребу — від стандартних замовлень до нестандартних рішень.",
  },
  {
    text: "Підбираємо оптимальну формулу, розмір гранули, щільність та текстуру сухого льоду відповідно до ваших задач: охолодження, транспортування, спецефекти чи інші унікальні проєкти.",
  },
];

export const expirience = [
  {
    text: "Великий досвід у роботі з ринком вуглекислоти дозволяє нам забезпечувати оптимальну якість сировини.",
  },
  {
    text: "Нам доступна найякісніша вуглекислота з максимальною сухістю, що гарантує найкращий ефект від сухого льоду навіть у літні пікові періоди, коли на ринку виникає дефіцит сировини.",
  },
];
